<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
Berzoini lidera primeira pr&eacute;via de elei&ccedil;&otilde;es do PT <br>
Publicidade<br>
<br>
da Folha Online
<p>Ricardo Berzoini, o candidato do chamado &quot;Campo Majorit&aacute;rio&quot; 
  do PT (grupo dominante da sigla) e atual secret&aacute;rio-geral, aparece com 
  o maior n&uacute;mero de votos (41,60%) para a presid&ecirc;ncia nacional do 
  partido, segundo informa&ccedil;&otilde;es do primeiro boletim parcial do PED 
  (Processo de Elei&ccedil;&otilde;es Diretas), divulgado nesta segunda-feira. 
</p>
<p>O &quot;Campo Majorit&aacute;rio&quot; &eacute; o grupo pol&iacute;tico influenciado 
  pelo deputado federal Jos&eacute; Dirceu (PT-SP) e que &quot;domina&quot; a 
  sigla desde pelo menos 1995. O &quot;Campo&quot; &eacute; o alvo dos demais 
  grupos pol&iacute;ticos do partido e &eacute; responsabilizado pela maior crise 
  em 25 anos do PT.</p>
<p>Ap&oacute;s o nome de Berzoini vem o nome de Valter Pomar, com 16,80%, seguido 
  pelo de Pl&iacute;nio de Arruda Sampaio, com 14,90%. Segundo informou o site 
  do partido, pela primeira pr&eacute;via, est&aacute; praticamente certa a exist&ecirc;ncia 
  de um segundo turno, mas ainda n&atilde;o &eacute; poss&iacute;vel conhecer 
  os participantes. A apura&ccedil;&atilde;o dos votos &agrave; chapa nacional 
  dever&aacute; ser divulgada at&eacute; a pr&oacute;xima sexta-feira. </p>
<p>As elei&ccedil;&otilde;es para a escolha da executiva nacional do PT foi realizada 
  no &uacute;ltimo domingo. Tamb&eacute;m foram escolhidos representantes dos 
  diret&oacute;rios municipais e estaduais em 12 Estados, em 4.683 cidades participantes.</p>
<p>O presidente nacional do PT, Tarso Genro e o coordenador nacional do PED Francisco 
  Campos informaram que, at&eacute; &agrave;s 12h de hoje, a comiss&atilde;o eleitoral 
  nacional do PT totalizou 115.317 votos, provenientes de 1.181 munic&iacute;pios, 
  em 19 estados. N&atilde;o h&aacute;, ainda, nenhum voto totalizado proveniente 
  dos estados de AM, AP, DF, GO, MA, PE, RR e TO. </p>
<p>Ainda segundo o site petista, houve o total de 4.533 votos brancos e 1.117 
  nulos. Os votos totalizados, agora apontam para um comparecimento m&eacute;dio 
  de 34%, duas vezes superior ao quorum m&iacute;nimo previsto pelo estatuto partid&aacute;rio;<br>
</p>
<p>Alonso diz que espera conquistar t&iacute;tulo da F-1 com vit&oacute;ria <br>
  da Folha Online</p>
<p>Atual l&iacute;der do Mundial de pilotos da F-1, o espanhol Fernando Alonso, 
  da Renault, s&oacute; precisa de um terceiro lugar para assegurar o t&iacute;tulo 
  no GP do Brasil, que ser&aacute; disputado no circuito de Interlagos, no pr&oacute;ximo 
  domingo, sem depender dos resultados de seu &uacute;nico rival na briga, o finland&ecirc;s 
  Kimi Raikkonen, da McLaren. </p>
<p>Mas o piloto espanhol afirmou que pretende conquistar o t&iacute;tulo com uma 
  vit&oacute;ria. Alonso, 24, pode ser o mais jovem piloto da hist&oacute;ria 
  a conquistar um t&iacute;tulo da F-1.</p>
<p>&quot;Como sempre, farei o m&aacute;ximo que puder no GP do Brasil. N&atilde;o 
  se pode ir a uma corrida pensando apenas no p&oacute;dio. Tem de se pensar sempre 
  em ser o melhor, em atacar. &Eacute; isso que vou fazer&quot;, afirmou o piloto 
  da Renault.</p>
<p>&quot;Ser campe&atilde;o mundial &eacute; o m&aacute;ximo que um piloto pode 
  atingir, e estou muito contente em ter esta oportunidade t&atilde;o jovem&quot;, 
  finalizou Alonso.</p>
<p>Alonso lidera o campeonato com 111 pontos, contra 86 de Kimi Raikkonen, vice-l&iacute;der 
  da temporada. Restam tr&ecirc;s etapas para o fim de temporada.</p>
<p>Com ag&ecirc;ncias internacionais<br>
</p>
<p>Deschamps pede demiss&atilde;o e n&atilde;o &eacute; mais t&eacute;cnico do 
  Monaco <br>
  da Folha Online</p>
<p>Depois de ser derrotado por 2 a 0 para o Rennes, no domingo, o t&eacute;cnico 
  do Monaco, Didier Deschamps, pediu demiss&atilde;o e n&atilde;o &eacute; mais 
  treinador da equipe. </p>
<p>O presidente do Monaco, Michel Pastor, disse nesta segunda-feira que aceitou 
  o pedido de Deschamps. &quot;&Eacute; uma escolha que ele fez e temos que respeit&aacute;-la&quot;, 
  afirmou o dirigente.</p>
<p>O Monaco ocupa apenas a 15&ordf; coloca&ccedil;&atilde;o no Campeonato Franc&ecirc;s 
  e j&aacute; havia sido eliminado na fase eliminat&oacute;ria da Copa dos Campe&otilde;es 
  pelo Betis (ESP).<br>
</p>
<p>Sele&ccedil;&atilde;o feminina de basquete perde e termina em 2&ordm; na Copa 
  Am&eacute;rica <br>
  da Folha Online</p>
<p>A sele&ccedil;&atilde;o brasileira feminina de basquete foi derrotada por Cuba 
  por 81 a 73, na noite de domingo, pela &uacute;ltima rodada da Copa Am&eacute;rica, 
  que foi disputada em Santo Domingo (Rep&uacute;blica Dominicana), e ficou com 
  o vice-campeonato da competi&ccedil;&atilde;o.</p>
<p>De acordo com o regulamento do torneio, as seis sele&ccedil;&otilde;es jogaram 
  entre si em turno &uacute;nico, sendo campe&atilde; a que somou o maior n&uacute;mero 
  de pontos. O Brasil venceu quatro de seus cinco compromissos, tendo sua &uacute;nica 
  derrota para a sele&ccedil;&atilde;o cubana, que venceu todos seus jogos e ficou 
  com o t&iacute;tulo.</p>
<p>&quot;Infelizmente cometemos muitos erros que acabaram sendo decisivos para 
  o resultado final. Come&ccedil;amos a partida muito bem, abrimos uma boa vantagem, 
  mas com os nossos erros Cuba passou a frente no placar&quot;, disse a ala Micaela, 
  cestinha da partida com 22 pontos.</p>
<p>Al&eacute;m dos Estados Unidos (campe&atilde;o ol&iacute;mpico) e o Brasil 
  (pa&iacute;s sede), Argentina, Canad&aacute; e Cuba garantiram vaga no 15&ordm; 
  Campeonato Mundial do Brasil, que ser&aacute; realizado de 12 a 23 de setembro 
  de 2006. <br>
</p>
<p>&nbsp; </p>
<p>&nbsp; </p>
</body>
</html>
